const hbfri = [
    "زادروزت شیرین، پر عشق و نور آفرین باد. \n قهقهه هایی آسمانی و آرامش زلال زندگی را برایت آرزو دارم . . .",
    "در روز تولدت آرزو می‌کنم که روحت سرشار از عشق، روشنایی و امید شود \n تولدت مبارک دوست عزیزم",
    "دوستی ما بهترین چیزی است که تاکنون برایم رخ داده \n تو بهترین هستی \n تولدت مبارک!",
    "برایت جشن تولدی سرشار از نعمت آرزو می‌کنم \n زندگیت رنگارنگ شبیه رنگین‌کمان، شبدر‌های چهار برگ فراوان \n عشق حقیقی و یک خانواده خوب \n تولدت مبارک رفیق جانم",
    "الهی جاده زندگیت هموار \n آسمان چشمانت صاف و دریای دلت همیشه آرام و زلال باشد \n و هیچ وقت از دنیا خسته نباشی . . . \n تولدت مبارک رفیق",
    "امیدوارم تمام آرزوها و رویاهای روز تولدت به حقیقت بپیوندد",
    "مهتاب زیباست اما فقط یک ساعت می ماند \n دوستی ما زیباتر است و برای همیشه جاودان می ماند \n تولدت مبارک بهترین دوستم!",
    "امروز روز تولد توست \n و من زیباترین احساساتم را \n برای بهترین دوست دنیا \n هدیه می‌فرستم \n تولدت مبارک",
]