const mday = [
    "مادرم تو گلی خوشبو از بهشت خدایی که گلخانه دلم از عطرتو سرشار است \n از تبار فاطمه‌ای وگویی وجود تو را با مهر فاطمه سرشته اند \n پس همیشه دعایم کن چرا که دعایت سرمایه فردای من است روزت مبارک",
    "مادر تو منبع الهام منی. تو بهترین دوستم هستی و از همه مهم‌تر، بهترین مادری هستی که می‌توانستم روزی داشته باشم",
    "خدا نمی‌توانست همه جا باشد پس مادر را آفرید.",
    "مادر، ای لطیف ترین گل بوستان هستی، ای باغبان هستی من، گاهِ روییدنم باران \n مهربانی بودی که به آرامی سیرابم کند. گاهِ پروریدنم آغوشی گرم که بالنده ام سازد . . .",
    "خدایا هرکه هستم هرچه هستم \n به یک لحظه فدای مادرم کـــــــــن \n “روزت مبارک مادرم”",
    "مادر فردی نیست که به او تکیه کنیم \n بلکه کسی است که ما را از تکیه کردن به دیگران بی نیاز می‌سازد \n روز مادر مبارک",
    "اگر چه دور از توام، اما یک لحظه فکر و قلبم خالی از خیال تو نیست \n روز گرامی داشت تو مبارک مادر",
    "قدرت، زیبایی، و عشق تو را نمی تواند بیان کند مادرم \n روزت مبارک",
]