const sday = [
    "دختر عزیزم، روزت مبارک! امیدوارم همیشه شاد و موفق باشی.",
    "دختر نازنینم، روز دختر را با بهترین آرزوها جشن می‌گیرم. دوستت دارم.",
    "روز دختر مبارک! همیشه لبخندت را حفظ کن، که جهان به آن نیاز دارد.",
    "دختر مهربانم، روزت مبارک! سپاسگزار همه عشقی هستم که به زندگی‌ام می‌بخشی.",
    "روز دختر مبارک، دختر دوست‌داشتنی‌ام! امیدوارم همیشه در زندگی موفق و خوشبخت باشی.",
    "دختر عزیزم، روزت را با بهترین آرزوها جشن می‌گیرم. همیشه در پناه خداوند باشی.",
    "روز دختر مبارک! همیشه به درخشش و زیبایی درونت افتخار کن.",
    "دختر نازنینم، روز دختر را به تو تبریک می‌گویم و امیدوارم همیشه خندان و پر از امید باشی.",
    "دختر عزیزم، روزت مبارک! امیدوارم همیشه در پناه عشق و موفقیت باشی.",
    "دختر مهربانم، روز دختر مبارک! امیدوارم همیشه در مسیر خوشبختی و آرامش قدم برداری.",
    "روز دختر مبارک! سپاسگزار همه لحظه‌های زیبایی هستم که با تو دارم.",
    "دختر نازنینم، روزت مبارک! امیدوارم همیشه در اوج موفقیت و شادابی باشی.",
    "روز دختر مبارک، دختر عزیزم! امیدوارم همیشه در پناه خداوند باشی و لبخندت همیشگی باشد.",
    "دختر مهربانم، روز دختر مبارک! سپاسگزار همه محبت‌ها و خوشحالی‌هایت هستم.",
    "روز دختر مبارک! امیدوارم هر روزت پر از لحظات شیرین و زیبا باشد.",
    "دختر عزیزم، روزت را با بهترین آرزوها جشن می‌گیرم. همیشه در پناه عشق و آرامش باشی.",
    "روز دختر مبارک، دختر نازنینم! امیدوارم همیشه در مسیر موفقیت و شادی قدم برداری.",
    "دختر مهربانم، روز دختر را به تو تبریک می‌گویم و امیدوارم همیشه پر از عشق و امید باشی.",
    "دختر عزیزم، روزت مبارک! سپاسگزار همه لبخندها و محبت‌هایت هستم.",
    "روز دختر مبارک! امیدوارم همیشه در پناه خداوند باشی و زندگی‌ات پر از لحظات شیرین و خاطره‌انگیز باشد."
]

