const sher = [
    "در دل تویی و دل ز تو دیوانه است، \n" +
    "این حال که در دل است، مستانه است.",

    "شب آمد و شد غمگین دل من، \n" +
    "جان به لبم آمد زین مشکل من.",

    "دور از تو در این سکوت تنهایم، \n" +
    "بیا که سرور زندگی من تویی.",

    "دل آرام گیرد ز عشق تو، \n" +
    "این قلب پر از مهر تو، نگیر از من.",

    "چشمان تو در دل من نشسته، \n" +
    "این حس قشنگ از دلم نرفته.",

    "عشق من به تو همانند شعله‌ای است، \n" +
    "که همیشه در دل من می‌سوزد.",

    "در این دل ز عشق تو غوغاست، \n" +
    "جانم ز هوای تو هوشاست.",

    "زندگی بی‌تو چون دریاست بی آب، \n" +
    "دل بی‌تو چون زمین است بی خواب.",

    "در این تاریکی شب، نورت هست، \n" +
    "چون ماهی که در آسمان می‌درخشد.",

    "عشق من، بیا تا در کنار هم باشیم، \n" +
    "این حس زیبا را جاودانه کنیم."
]
